[
    {
        "id": 1,
        "nombre": "The Boys",
        "imagen": "https://static.tvmaze.com/uploads/images/medium_portrait/445/1113531.jpg",
        "portada": "http://static.tvmaze.com/uploads/images/original_untouched/267/668204.jpg",
        "sinopsis": "Unos poderosos superhéroes sobre los que la    empresa Vought International tiene pertenencia, son héroes para los ciudadanos pero muy arrogantes y corruptos en la realidad, y son conocidos como los Siete. Por otra parte, The Boys, son un grupo dirigido por Billy Butcher en el cual los integrantes han sido agredidos o afectados por las negligentes acciones de los superhéroes, y están dispuestos a acabar con ellos, especialmente con Homelander, cuyo estado mental es muy frágil. La incorporación más reciente a la banda es Hughie, y se convertirá en una pieza clave y nexo para el equipo.",
        "temporadas": 2,
        "trailer": "https://www.youtube.com/embed/eshJeoaDmtY",
        "dvds": 4,
        "precio": 10,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie%20The%20Boys"
    },
    {
        "id": 2,
        "nombre": "Cobra Kai",
        "imagen": "https://static.tvmaze.com/uploads/images/medium_untouched/212/531125.jpg",
        "portada": "http://static.tvmaze.com/uploads/images/original_untouched/191/478266.jpg",
        "sinopsis": "La serie está ambientada 34 años después de la primera película de Karate Kid, famosa saga que seguía la vida de Daniel LaRusso. En 'Cobra Kai' el protagonista es su rival de la juventud, Johnny Lawrence. Su intención es reabrir el Dojo Cobra Kai y así redimirse por sus malas acciones en el pasado. Esto consigue que la rivalidad con LaRusso vuelva, quien ahora se ha convertido en una personalidad reconocida. Éste ha seguido n buen estilo de vida tal y como le enseñó su maestro, el señor Miyagi. A través del kárate ambos se enfrentarán a su pasado para poder continuar con su presente.",
        "temporadas": 2,
        "trailer": "https://www.youtube.com/embed/Yrw9x1HLsfw",
        "dvds": 2,
        "precio": 5,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie%20Cobra%20Kai"
    },
    {
        "id": 3,
        "nombre": "Better Call Saul",
        "imagen": "https://static.tvmaze.com/uploads/images/medium_portrait/400/1000653.jpg",
        "portada": "http://static.tvmaze.com/uploads/images/original_untouched/235/587815.jpg",
        "sinopsis": "Ambientada en 2002, seis años antes de los acontecimientos relatadas en Breaking Bad, Better Call Saul es un spin-off centrado en el personaje de James 'Jimmy' McGuill (Bob Odenkirk), antes de que asuma la identidad de Saul Goodman, un abogado corrupto con un humor políticamente incorrecto vinculado al mundo criminal que empieza a crear una importante red de contactos en los bajos mundos. La serie narra los acontecimientos que llevan a McGuill a convertirse en Saul antes de trabajar con Walter White (Bryan Cranston), más conocido como Heisenberg, el narcotraficante más temido de Nuevo México.",
        "temporadas": "5",
        "trailer": "https://www.youtube.com/embed/jtJRfdao_RY",
        "dvds": 5,
        "precio": 15,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie%20BetterCallSaul"
    },
    {
        "id": 4,
        "nombre": "Casados con Hijos",
        "imagen": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRbRdGephE-9H6uGK6dmFfVhp7wdfnzbB_oBccTzMLA88nK_HhW",
        "portada": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRbRdGephE-9H6uGK6dmFfVhp7wdfnzbB_oBccTzMLA88nK_HhW",
        "sinopsis": "Casados con hijos es el remake argentino de la exitosa ficción norteamericana 'Married...with a children'. La serie sigue la vida de los Argento, una familia de clase media y su disparatada rutina. Esta sitcom está producida por Telefe Contenidos junto a Sony Pictures Entertainment. Por otro lado, Claudio Ferrari es el encargado de la dirección de esta ficción que emitió originalmente la cadena Telefe.Destacan dentro del cuerpo del reparto: Guillermo Francella como Pepe, Florencia Peña como Mónica de Potrelli, Luisana Lopilato ('Erreway') como Paola, Darío Lopilato como Coqui, Marcelo de Bellis como Dardo Américano y Érica Rivas como María Elena Fuseneco.",
        "temporadas": "2",
        "trailer": "",
        "dvds": 11,
        "precio": 25,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie%20CasadosConHijos "
    },
    {
        "id": 6,
        "nombre": "Dark",
        "imagen": "https://pics.filmaffinity.com/dark_tv_series-111203947-large.jpg",
        "portada": "https://pics.filmaffinity.com/dark_tv_series-111203947-large.jpg",
        "sinopsis": "Tras la desaparición de un joven, cuatro familias desesperadas tratan de entender lo ocurrido a medida que van desvelando un retorcido misterio que abarca tres décadas… Saga familiar con un giro sobrenatural, «Dark» se sitúa en un pueblo alemán, donde dos misteriosas desapariciones dejan al descubierto las dobles vidas y las relaciones resquebrajadas entre estas cuatro familias.",
        "temporadas": "3",
        "trailer": "https://youtu.be/IJ_AZCvCacw ",
        "dvds": 4,
        "precio": 10,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie%20Dark"
    },
    {
        "id": 7,
        "nombre": "Dragon Ball Super",
        "imagen": "https://static.tvmaze.com/uploads/images/medium_untouched/12/32185.jpg",
        "portada": "https://static.tvmaze.com/uploads/images/original_untouched/12/32185.jpg",
        "sinopsis": "La historia continúa las aventuras de Goku y los demás protagonistas. El anime comienza tras la pelea con Majin Buu con su derrota, olvidando la historia de Dragon Ball GT ya que lo que viene después no se basó en el manga de Toriyama. En este momento la Tierra se ha convertido en un lugar lleno de paz. Dragon Ball Super es un anime basado el manda de Akira Toriyama. Cada capítulo de la serie tiene una duración aproximada de 23 minutos y tiene contratados 200 capítulos. Se trata de un proyecto original secuela de Dragon Ball Z. Toriyama participa en el guión y en el diseño de los nuevos capítulos. Kimitoshi Chioka se encarga de la dirección, Naoko Sagawa, Atsushi Kido y Osamu Nozaki son los productores. ",
        "temporadas": "1",
        "trailer": "https://www.youtube.com/embed/2k-wK1g0W_U",
        "dvds": 7,
        "precio": 20,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20DragonBallSuper"
    },
    {
        "id": 27,
        "nombre": "Bojack Horseman",
        "imagen": "https://static.tvmaze.com/uploads/images/medium_portrait/405/1012627.jpg",
        "portada": "https://fanart.tv/fanart/tv/282254/seasonposter/bojack-horseman-5e89e41bd34aa.jpg",
        "sinopsis": "Serie de TV (2014-2020). 6 temporadas. 77 episodios. En un mundo donde humanos y animales antropomórficos conviven, el protagonista de la serie es el caballo BoJack Horseman (Will Arnett), protagonista de la telecomedia Horsin Around en la década de los 90. Después de años de decadencia y una tormentosa vida personal, BoJack se propone volver al candelero a través de una autobiografía para la que contará con ayuda de una escritora fantasma, Diane Nguyen (Alison Brie). Pero BoJack también tendrá que lidiar con las exigencias de su exnovia y agente, la gata Princess Carolyn, su compañero de piso, Todd Chávez, y su amienemigo Mr. Peanutbutter, un perro labrador que es novio de Diane y triunfó con una sitcom muy similar a 'Horsin Around'.",
        "temporadas": "6",
        "trailer": "https://www.youtube.com/embed/ubEfKCTgc1I",
        "dvds": 6,
        "precio": 15,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20La%20Serie%20BojackHorseman"
    },
    {
        "id": 28,
        "nombre": "Desencantada (Disentchantment)",
        "imagen": "http://static.tvmaze.com/uploads/images/original_untouched/210/525466.jpg",
        "portada": "https://fanart.tv/fanart/tv/340234/tvposter/disenchantment-5b690a4bbe1eb.jpg",
        "sinopsis": "'(Des)encanto' narra las desventuras de Bean, una princesa aficionada a la bebida en el mundo medieval en ruinas de Dreamland. Ahí viaja acompañada por Elfo, su enérgico acompañante, y Luci, su demonio personal. En el camino, este trío disfuncional se encontrará con ogros, arpías, trolls, duendecillos, diabillos, morsas y muchos humanos tontos. ",
        "temporadas": "2",
        "trailer": "https://www.youtube.com/embed/aTtinse4RWQ",
        "dvds": 2,
        "precio": 5,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20La%20Serie%20Desencantada"
    },
    {
        "id": 29,
        "nombre": "Rick and Morty",
        "imagen": "https://static.tvmaze.com/uploads/images/medium_portrait/477/1194843.jpg",
        "portada": "https://fanart.tv/fanart/tv/275274/tvposter/rick-and-morty-55baa7c0d4674.jpg",
        "sinopsis": "Serie de TV (2013-Actualidad). 4 temporadas. Comedia animada que narra las aventuras de un científico loco, Rick Sánchez, que regresa después de 20 años para vivir con su hija, su marido y sus hijos, Morty y Summer",
        "temporadas": "4",
        "trailer": "https://www.youtube.com/embed/z8ZRJtXQ2Fk",
        "dvds": 4,
        "precio": 10,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20La%20Serie%20Rick%20and%20Morty"
    },
    {
        "id": 30,
        "nombre": "Alf",
        "imagen": "http://static.tvmaze.com/uploads/images/original_untouched/6/15848.jpg",
        "portada": "http://static.tvmaze.com/uploads/images/original_untouched/6/15848.jpg",
        "sinopsis": "Serie de TV (1986-1990). 4 temporadas. 103 episodios. La nave espacial de un pequeño extraterrestre del planeta Melmac se estrella contra la Tierra. Los Tanner, una típica familia norteamericana, lo acogen en su casa y lo ocultan no sólo a las autoridades, sino también a los vecinos, amigos y parientes, porque creen que de lo contrario la vida del simpático alienígena (al que llaman Alf) correría peligro. Muy pronto Alf se convierte en uno más de la familia, pero también creará problemas de convivencia, pues es un ser comodón y poco educado que sólo piensa en comer y en ver la tele.",
        "temporadas": "4",
        "trailer": "https://www.youtube.com/embed/SS9ctlHVaoA",
        "dvds": 4,
        "precio": 10,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20La%20Serie%20Alf"
    },
    {
        "id": 8,
        "nombre": "El Embarcadero",
        "imagen": "https://pics.filmaffinity.com/el_embarcadero_tv_series-257615747-large.jpg",
        "portada": "https://pics.filmaffinity.com/el_embarcadero_tv_series-257615747-large.jpg",
        "sinopsis": "Los destinos de Alejandra y Verónica, dos mujeres jóvenes que no se conocen, se entrelazan tras la repentina muerte de Óscar, el hombre con el que compartían, por separado, su vida.",
        "temporadas": "2",
        "trailer": "https://www.youtube.com/embed/nLKKxwt7LZ8",
        "dvds": 2,
        "precio": 5,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20serie%20El%20Embarcadero"
    },
    {
        "id": 9,
        "nombre": "Elite",
        "imagen": "https://static.tvmaze.com/uploads/images/medium_portrait/403/1009706.jpg",
        "portada": "https://fanart.tv/fanart/tv/346328/tvposter/elite-5e6ff9f5c7b41.jpg",
        "sinopsis": "Las Encinas es el colegio más exclusivo de España, el lugar donde estudian los hijos de la élite y donde acaban de ser admitidos tres jóvenes de clase baja, procedentes de un colegio público en ruinas.",
        "temporadas": "3",
        "trailer": "https://www.youtube.com/embed/4rTBAlB1JkQ",
        "dvds": 3,
        "precio": 10,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie%20Elite"
    },
    {
        "id": 10,
        "nombre": "Euphoria",
        "imagen": "https://static.tvmaze.com/uploads/images/medium_portrait/397/994521.jpg",
        "portada": "https://pics.filmaffinity.com/euphoria_tv_series-799981057-large.jpg",
        "sinopsis": "Cuando Rue Bennet regresa a su barrio de clase media tras haber superado su drogadicción, debe saber cómo sobreponerse no solo a las tediosas sesiones de rehabilitación o a soportar su adolescencia sin la dependencia de los narcóticos, sino a la misma forja de una identidad en una sociedad en la que no siente que encaje. Unos sentimientos parecidos siente Jules, una chica trans que se ha mudado cerca de ella mientras no estaba y por la que pronto comienza a sentir un intenso magnetismo, que deriva en ambas entablando una relación fundamentada en el autodescubrimiento y apoyo mutuo.",
        "temporadas": "1",
        "trailer": "https://www.youtube.com/embed/PdAZGFZNqVE",
        "dvds": 2,
        "precio": 5,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie"
    },
    {
        "id": 11,
        "nombre": "FleaBag",
        "imagen": "http://es.web.img2.acsta.net/r_1280_720/pictures/19/08/26/23/22/5138051.png",
        "portada": "https://fanart.tv/fanart/tv/314614/seasonposter/fleabag-5cbd8caa33cf2.jpg",
        "sinopsis": " protagonista, Fleabag, es una mujer de clase media que tiene una situación familiar complicada y un trabajo con el que no puede mantener su estilo de vida. Ella es propietaria de un café con el que apenas gana dinero y su novio es un hombre que llena su vacío existencial con encuentros sexuales sin sentido con todo tipo de mujeres, cada cual peor de la anterior. Y eso es solo una pequeña parte de su vida y situaciones cotidianas con las que Fleabag debe lidiar. Fleabag es un ejemplo de una vida que ha ido mal y debe adaptarse a nuevas situaciones, cosa que consigue hacer gracias a su personalidad.",
        "temporadas": "2",
        "trailer": "https://www.youtube.com/embed/L3iqdpYoZNU",
        "dvds": 2,
        "precio": 5,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie%20FleaBag"
    },
    {
        "id": 12,
        "nombre": "Esta Mierda Me supera",
        "imagen": "https://m.media-amazon.com/images/M/MV5BMWM5YzhmNGMtZTI4Ny00MGM4LThkYjAtMDIyMTEwNTQyZmQ1XkEyXkFqcGdeQXVyMTMxODk2OTU@._V1_SY1000_CR0,0,673,1000_AL_.jpg",
        "portada": "https://pics.filmaffinity.com/i_am_not_okay_with_this_tv_series-887567081-large.jpg",
        "sinopsis": "La serie se basa en la novela gráfica homónima de Charles Forsman y cuenta la historia de una joven adolescente que está en el instituto, Sydney. En la escuela tiene que enfrentarse a los problemas típicos adolescentes, pero parece que el mundo está en su contra. Por si fuera poco, la familia de Sydney es muy compleja, está experimentando impulsos sexuales por primera vez y parece estar desarrollando misteriosos superpoderes. Ahora, Sydney también tiene que aprender a controlar su telequinesis.",
        "temporadas": "1",
        "trailer": "https://www.youtube.com/embed/xau3C96XPQw",
        "dvds": 1,
        "precio": 5,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie%20ImNotOkeyWithThis"
    },
    {
        "id": 13,
        "nombre": "La casa de Papel",
        "imagen": "http://es.web.img3.acsta.net/r_1280_720/pictures/20/03/14/09/59/0004815.jpg",
        "portada": "https://pics.filmaffinity.com/la_casa_de_papel_tv_series-307600464-large.jpg",
        "sinopsis": "Una banda organizada de ladrones tiene el objetivo de cometer el atraco del siglo en la Fábrica Nacional de Moneda y Timbre. Cinco meses de preparación quedarán reducidos a once días para poder llevar a cabo con éxito el gran golpe.",
        "temporadas": "4",
        "trailer": "https://www.youtube.com/embed/To_kVMMu-Ls",
        "dvds": 7,
        "precio": 16,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie%20Casa%20de%20Papel"
    },
    {
        "id": 14,
        "nombre": "The Mandalorian",
        "imagen": "http://static.tvmaze.com/uploads/images/original_untouched/208/522013.jpg",
        "portada": "https://pics.filmaffinity.com/the_mandalorian_tv_series-526462730-large.jpg",
        "sinopsis": "El Mandaloriano es una serie de televisión web  y space western estadounidense que se estrenó en Disney+ el 12 de noviembre de 2019. El mandaloriano tiene lugar «después de la caída del Imperio y antes de la aparición de la Primera Orden» y sigue a «un pistolero solitario en los confines de la galaxia, lejos de la autoridad de la Nueva República",
        "temporadas": "2",
        "trailer": "https://www.youtube.com/embed/C7frbwTEP64",
        "dvds": 4,
        "precio": 10,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie%20Mandalorian"
    },
    {
        "id": 15,
        "nombre": "El Marginal",
        "imagen": "http://es.web.img3.acsta.net/r_1920_1080/pictures/17/02/20/08/59/547853.jpg",
        "portada": "https://cdn.cienradios.com/wp-content/uploads/sites/3/2019/05/WhatsApp-Image-2019-05-01-at-20.38.52.jpeg",
        "sinopsis": "Miguel Palacios es un policía que está preso en una cárcel perdida en medio de la nada. Un día, un juez le convoca para que le ayude a resolver el secuestro de su hija. Para ello, Miguel debe cambiar de identidad para infiltrarse en la cárcel de San Onofre, en Buenos Aires, e intentar encontrar información sobre la banda que opera en la prisión. Según el juez, este grupo es el responsable del secuestro de su hija y Miguel es el único que puede dar con la verdad. Así, el policía se convierte en Pastor Peña y se infiltra en un mundo donde un mínimo error puede acabar con su vida.",
        "temporadas": "3",
        "trailer": "https://www.youtube.com/embed/btXHBslSriE",
        "dvds": 6,
        "precio": 15,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie%20Marginal"
    },
    {
        "id": 16,
        "nombre": "Monzon",
        "imagen": "http://static.tvmaze.com/uploads/images/medium_portrait/219/548561.jpg",
        "portada": "https://pics.filmaffinity.com/monzon_tv_series-479947595-large.jpg",
        "sinopsis": "La ficción argentina sigue al famoso boxeador campeon Mundial Carlos Monzón durante distintos momentos de su vida. Carlos nació en una familia muy humilde y desde muy joven ya mostró su amor y dotes por el mundo del boxeo, siendo campeón en categoría de peso mediano muy joven y poniéndole sobre el foco repentinamente. Sus primeros triunfos coinciden con su enamoramiento de “la Pelu”, quien se convierte en su primera esposa. ",
        "temporadas": "1",
        "trailer": "https://www.youtube.com/embed/a9tbKuqmuPo",
        "dvds": 2,
        "precio": 5,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie%20Monzon"
    },
    {
        "id": 17,
        "nombre": "Sabrina",
        "imagen": "https://static.tvmaze.com/uploads/images/medium_portrait/394/985743.jpg",
        "portada": "https://pics.filmaffinity.com/chilling_adventures_of_sabrina_part_3_tv_series-738869923-large.jpg",
        "sinopsis": "Las escalofriantes aventuras de Sabrina (The Chilling Adventures of Sabrina) es una adaptación de la mítica serie Sabrina, cosas de brujas. Esta vez sigue los orígenes de la bruja adolescente, en la que tiene que hacer frente a su doble naturaleza de bruja y mortal. Tiene por tanto que reconciliar así a sus dos partes desde lo más oscuro de la brujería, pues las fuerzas malignas amenzan a su familia, amigos e, incluso, a la humanidad.",
        "temporadas": "3",
        "trailer": "https://www.youtube.com/embed/5A1LJGUAaQ0",
        "dvds": 6,
        "precio": 15,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie%20Sabrina "
    },
    {
        "id": 18,
        "nombre": "Sex Education",
        "imagen": "https://static.tvmaze.com/uploads/images/medium_portrait/229/573111.jpg",
        "portada": "https://fanart.tv/fanart/tv/356317/tvposter/sex-education-5e72cb662338a.jpg",
        "sinopsis": "Sex Education gira en torno a Otis, un adolescente calificado como bicho raro en el instituto, a lo que se le une el hecho de ser virgen. Sin embargo, este vive con su madre sexóloga, por lo que siempre ha tenido un amplio conocimiento respecto al tema. Todo cambia cuando sus compañeros descubren a qué se dedica su madre, algo que Otis aprovecha para mostrar todo lo que sabe y mejorar su reputación en la escuela, aliándose con Maeve, una chica inteligente pero con mala fama. Así, ambos montan una clínica donde sus compañeros acuden a pedir consejos sobre sus extraños problemas.",
        "temporadas": "2",
        "trailer": "https://www.youtube.com/embed/kY1yk7_sXB4",
        "dvds": 4,
        "precio": 10,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie%20Sex%20Education"
    },
    {
        "id": 19,
        "nombre": "Spartacus - Sangre y Arena",
        "imagen": "https://static.tvmaze.com/uploads/images/original_untouched/153/384275.jpg",
        "portada": "https://static.tvmaze.com/uploads/images/original_untouched/153/384275.jpg",
        "sinopsis": "Ambientado en el Siglo I a.C., en pleno auge del Imperio Romano, este drama de tintes históricos -aunque la crítica lo ha vapuleado por sus errores- nos presenta la historia de Spartacus (Andy Whitfield, 'The Clinic', 'Gabriel' -primera temporada- y Liam McIntyre, 'The Pacific' -segunda temporada). El personaje principal de la serie se muestra como una revisión del Espartaco originalmente interpretado por Kirk Douglas en la película de 1960, dirigida por Stanley Kubrick. Spartacus es un tracio cuya existencia, en un principio, está marcada por el yugo de la esclavitud romana y, posteriormente, cambia de forma radical cuando este es capturado por Cayo Claudio Glabro (Graig Parker, 'El Señor de los Anillos', 'La leyenda del buscador') y condenado a morir en la arena a manos de gladiadores. Mientras tanto, la mujer de Spartacus, Sura (Erin Cummings, 'Mad Men', 'Pan Am', 'Detroit 1-8-7') es vendida como esclava sin que este conozca su paradero. Su única vía de supervivencia será convertirse en esclavo y luchar como un gladiador por su vida.",
        "temporadas": "4",
        "trailer": "https://www.youtube.com/embed/yUA_-G46h-0",
        "dvds": 7,
        "precio": 20,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20serie%20Espartaco"
    },
    {
        "id": 20,
        "nombre": "Stranger Things",
        "imagen": "https://static.tvmaze.com/uploads/images/original_untouched/67/168945.jpg",
        "portada": "https://static.tvmaze.com/uploads/images/original_untouched/67/168945.jpg",
        "sinopsis": "Stranger Things (originalmente titulada Montauk) es una serie de televisión dramática de misterio que está ambientada en una localidad de Indiana. Dicho lugar adquiere fama por los extraños acontecimientos que están sucediendo, similares a los del 'Proyecto Montauk', un supuesto proyecto secreto llevado a cabo por el gobierno de los Estados Unidos en el que se realizaban experimentos con la finalidad de desarrollar técnicas de guerra psicológica. La historia narra la súbita desaparición de un niño en esta ciudad durante la década de los 80, hecho que destapa los extraños sucesos que tienen lugar en la zona, producto de una serie de experimentos que realiza el gobierno. Además, en la ciudad aparecen fuerzas sobrenaturales inquietantes y una niña muy perturbadora.",
        "temporadas": "3",
        "trailer": "https://www.youtube.com/embed/8XFCGvzbJS0",
        "dvds": 3,
        "precio": 10,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie%20StrangerThings"
    },
    {
        "id": 21,
        "nombre": "The End of The Fu**ing World",
        "imagen": "https://static.tvmaze.com/uploads/images/medium_portrait/348/870850.jpg",
        "portada": "https://fanart.tv/fanart/tv/336522/seasonposter/the-end-of-the-fing-world-5dc1bc52d99ec.jpg",
        "sinopsis": "The End of the F***ing World es una oscura comedia basada en en la novela gráfica de Charles S. Forsman (2013), que sigue a James, un psicópata que llama la atención a una chica rebelde llamada Alyssa. El chico tiene intenciones de matarla y aprovechan su instinto aventurero para embarcarse en un accidentado viaje de carretera que les cambiará la vida.",
        "temporadas": "2",
        "trailer": "https://www.youtube.com/embed/mvjN07HL29k",
        "dvds": 2,
        "precio": 5,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie%20TheEndofFuckingWorld"
    },
    {
        "id": 22,
        "nombre": "The Good Doctor",
        "imagen": "https://static.tvmaze.com/uploads/images/medium_portrait/241/604144.jpg",
        "portada": "https://fanart.tv/fanart/tv/328634/seasonposter/the-good-doctor-5e80d4cd504b7.jpg",
        "sinopsis": "The Good Doctor se centra en un joven y brillante cirujano que padece el síndrome de Savant. Poco se sabe de este síndrome del sabio además de que aquellos que lo sufren tienen una memoria prodigiosa y muy especial. Shaun, no tuvo una infancia fácil, para convertirse en un médico con talento primero debía enfrentarse a los problemas. El San José St. Bonaventure Hospital, un hospital de prestigio, no duda en reclutar a este médico en la unidad de cirugía pediátrica. El  Dr. Ira Glassman es el culpable de su contratación, pues es su mentor y amigo, y tiene una especial pasión por él.  ",
        "temporadas": "3",
        "trailer": "https://www.youtube.com/embed/eRWYHMpA2KI",
        "dvds": 7,
        "precio": 15,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie%20TheGoodDoctor"
    },
    {
        "id": 23,
        "nombre": "Titanes",
        "imagen": "https://static.tvmaze.com/uploads/images/medium_portrait/228/571588.jpg",
        "portada": "https://fanart.tv/fanart/tv/341663/seasonposter/titans-2018-5d5efcee90c49.jpg",
        "sinopsis": "Titanes (Titans) es el nuevo proyecto de DC inspirado en los superhéroes de DC Cómics. Se trata de una reunión de distintos personajes de los cómics de DC que se unen para formar un grupo de jóvenes superhéroes. El antiguo compañero de Batman, Nightwing, se encuentra con una serie de jóvenes héroes con problemas que necesitan un mentor desesperadamente para volver a encauzar sus vidas. Cuando Robin y Raven necesitan ayuda para lidiar con un complot que amenaza con destruir el planeta, se unen con Starfire y Chico Bestia, formando los Titanes. Los Titanes se presentan como una Liga de la Justicia Junior, en el que además de los mencionados, están otros superhéroes como Kid Flash, Aqualad, Wonder Girl y Speedy. Los pertenecientes a esta nueva Liga aprenderán a utilizar y controlar sus poderes. ",
        "temporadas": "2",
        "trailer": "https://www.youtube.com/embed/ncTzwM2qw8E",
        "dvds": 4,
        "precio": 10,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie%20Titanes"
    },
    {
        "id": 24,
        "nombre": "Vis a Vis",
        "imagen": "https://static.tvmaze.com/uploads/images/medium_portrait/62/155947.jpg",
        "portada": "https://fanart.tv/fanart/tv/294741/tvposter/vis--vis-5c5732887cc52.jpg",
        "sinopsis": "Vis a vis es una producción de Globomedia para Antena 3, que pretende acercar la ficción carcelaria, en expansión en otros países, al público español. La serie se centra en Macarena, una joven que entra como interna en una prisión de mujeres tras ser acusada de malversación y fraude fiscal. Macarena es una mujer buena que, tras enamorarse de su jefe, se presta a manipular cuentas y malversar dinero de su empresa. Una vez en prisión se siente como pez fuera del agua y se da cuenta de que no tiene nada que ver con sus compañeras de celda. Sin embargo, si quiere sobrevivir allí los siete años que piden de condena para ella, deberá evolucionar, cambiar y dejar de lado sus escrúpulos, para poder convivir con el resto de reclusas. ",
        "temporadas": "4",
        "trailer": "https://www.youtube.com/embed/1AZOY0Xo3m8",
        "dvds": 6,
        "precio": 16,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20serie%20Vis%20a%20Vis"
    },
    {
        "id": 25,
        "nombre": "Watchmen",
        "imagen": "https://static.tvmaze.com/uploads/images/medium_portrait/212/530211.jpg",
        "portada": "https://fanart.tv/fanart/tv/360733/seasonposter/watchmen-2019-5dd2134a88c07.jpg",
        "sinopsis": "Watchmen es una extensión de la historia original gráfica creada por Alan Moore y Dave Gibbons. La ficción está ambientada tras lo ocurrido durante la Guerra Fría que, situada entre la década de los 40 y los 80, fue un enfrentamiento económico, social, militar, informativo y científico que dio comienzo tras el fin de la Segunda Guerra Mundial entre el bloque Occidental y el bloque del Este, liderados por Estados Unidos y por Unión Soviética, respectivamente.",
        "temporadas": "1",
        "trailer": "https://www.youtube.com/embed/oab7kIPZvBE",
        "dvds": 2,
        "precio": 5,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie%20Watchmen"
    },
    {
        "id": 26,
        "nombre": "Young Sheldon",
        "imagen": "https://static.tvmaze.com/uploads/images/medium_portrait/168/422281.jpg",
        "portada": "https://fanart.tv/fanart/tv/328724/seasonposter/young-sheldon-5d75dee74f11c.jpg",
        "sinopsis": "Young Sheldon es un spin-off de la comedia The Big Bang Theory y se centra en Sheldon Copper, concretamente cuando era adolescente. La vida de Sheldon no ha sido como la de cualquiera de sus compañeros ya que fue a la universidad antes de cumplir los 15 años y su carácter hacía que fuera un chico solitario. Young Sheldon cuenta varios episodios en la juventud del doctor Cooper cuando el futuro científico era tan solo un adolescente que tenía muy claro lo que quería.",
        "temporadas": "2",
        "trailer": "https://www.youtube.com/embed/xFXF89avYPw",
        "dvds": 2,
        "precio": 5,
        "whatsapp": "https://wa.me/59160484899?text=Quiero%20la%20Serie%20YoungSheldon"
    }
]